Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2021.tmx
Source language: en_us
Languages: zh_cn

source: We should stay confident, meet challenges head-on, and consolidate the foundation for economic recovery to ensure sustained and healthy economic and social development.
zh_cn: 我们要坚定信心，攻坚克难，巩固恢复性增长基础，努力保持经济社会持续健康发展。

source: The main projected targets for development this year are as follows:
zh_cn: 今年发展主要预期目标是：

source: GDP growth of over 6 percent
zh_cn: 国内生产总值增长6%以上；

source: over 11 million new urban jobs
zh_cn: 城镇新增就业1100万人以上，

source: a surveyed urban unemployment rate of around 5.5 percent
zh_cn: 城镇调查失业率5.5%左右；

source: CPI increase of around 3 percent
zh_cn: 居民消费价格涨幅3%左右；

source: steady increases in both the volume and quality of imports and exports
zh_cn: 进出口量稳质升，

source: a basic equilibrium in the balance of payments
zh_cn: 国际收支基本平衡；

source: steady growth in personal income
zh_cn: 居民收入稳步增长；

source: a further improvement in the environment
zh_cn: 生态环境质量进一步改善，

source: a drop of around 3 percent in energy consumption per unit of GDP
zh_cn: 单位国内生产总值能耗降低3%左右，

source: a continued reduction in the discharge of major pollutants
zh_cn: 主要污染物排放量继续下降；

source: grain output of over 650 million metric tons
zh_cn: 粮食产量保持在1.3万亿斤以上。

source: As a general target, China's growth rate has been set at over 6 percent for this year. In setting this target, we have taken into account the recovery of economic activity. A target of over 6 percent will enable all of us to devote full energy to promoting reform, innovation, and high-quality development.
zh_cn: 经济增速是综合性指标，今年预期目标设定为6%以上，考虑了经济运行恢复情况，有利于引导各方面集中精力推进改革创新、推动高质量发展。

source: The projected targets for growth, employment, and CPI should keep the economy performing within the appropriate range. These targets are also well-aligned with the annual goals of subsequent years in the 14th Five-Year Plan period, and they will help sustain healthy economic growth.
zh_cn: 经济增速、就业、物价等预期目标，体现了保持经济运行在合理区间的要求，与今后目标平稳衔接，有利于实现可持续健康发展。

source: For the government to deliver this year, we need to carry out Covid-19 prevention and control and pursue economic and social development in a more coordinated way.
zh_cn: 做好今年工作，要更好统筹疫情防控和经济社会发展。

source: We will maintain control measures on a continuing basis and be ready to address isolated emergencies.
zh_cn: 坚持常态化防控和局部应急处置有机结合，

source: We will maintain constant vigilance in guarding against inbound cases and domestic resurgences, and ensure effective epidemic control in key areas and at key links.
zh_cn: 继续毫不放松做好外防输入、内防反弹工作，抓好重点区域和关键环节防控，

source: We will effectively address all weaknesses in Covid-19 work, and take strict measures to prevent clusters of infection and transmission caused by isolated cases.
zh_cn: 补上短板漏洞，严防出现聚集性疫情和散发病例传播扩散，

source: The development of vaccines will be steadily advanced, free vaccine programs will be conducted at a faster pace, and efforts will be intensified to boost our capacity to control Covid-19 with targeted and science-based measures.
zh_cn: 有序推进疫苗研制和加快免费接种，提高科学精准防控能力和水平。

source: This year, we will carry out the following tasks:
zh_cn: 今年要重点做好以下几方面工作。

source: 1. Ensuring the continuity, consistency, and sustainability of macro policies to keep major economic indicators within an appropriate range
zh_cn: （一）保持宏观政策连续性稳定性可持续性，促进经济运行在合理区间。

source: On the basis of range-based regulation, we will enhance targeted, well-timed, and precision regulation.
zh_cn: 在区间调控基础上加强定向调控、相机调控、精准调控。

source: We will continue to ensure macro policies alleviate the difficulties of market entities and maintain necessary policy support for achieving this goal. We will avoid sharp turns in policy; instead, we should make adjustments and improvements based on new developments to reinforce the fundamentals of the economy.
zh_cn: 宏观政策要继续为市场主体纾困，保持必要支持力度，不急转弯，根据形势变化适时调整完善，进一步巩固经济基本盘。

source: We will enhance the quality, efficiency, and sustainability of our proactive fiscal policy.
zh_cn: 积极的财政政策要提质增效、更可持续。

source: In view of the effective containment of Covid-19 and gradual economic recovery, we have set the deficit-to-GDP ratio for the year at around 3.2 percent, slightly lower than that of last year.
zh_cn: 考虑到疫情得到有效控制和经济逐步恢复，今年赤字率拟按3.2%左右安排、比去年有所下调，

source: No Covid-19 bonds will be issued.
zh_cn: 不再发行抗疫特别国债。

source: As government revenue rebounds, total government expenditures will be higher this year than last.
zh_cn: 因财政收入恢复性增长，财政支出总规模比去年增加，

source: We will continue to give priority to increasing support for efforts to ensure employment, living standards, and the operations of market entities.
zh_cn: 重点仍是加大对保就业保民生保市场主体的支持力度。

source: Continued cuts will be made in central government expenditures, including considerable reductions to outlays on non-essential and non-obligatory items.
zh_cn: 中央本级支出继续安排负增长，进一步大幅压减非急需非刚性支出，

source: General transfer payments to local governments will be increased by 7.8 percent, which is significantly higher than last year. This will include growth of more than 10 percent in both transfer payments for equalizing access to basic public services and rewards and subsidies to ensure basic funding for county-level governments.
zh_cn: 对地方一般性转移支付增长7.8%、增幅明显高于去年，其中均衡性转移支付、县级基本财力保障机制奖补资金等增幅均超过10%。

source: We will make it a normal practice to directly allocate budgetary funds to prefecture- and county-level governments and place more funds under this mechanism.
zh_cn: 建立常态化财政资金直达机制并扩大范围，

source: This year, 2.8 trillion yuan of central government funding, a figure much larger than last year, will be allocated in this way to provide timely and strong fiscal support to these local governments to benefit businesses and people.
zh_cn: 将2.8万亿元中央财政资金纳入直达机制、规模明显大于去年，为市县基层惠企利民提供更加及时有力的财力支持。

source: We at every level of government should practice fiscal frugality in the interests of the people. We should continue to tighten our belts, ensure continued increases in spending to meet basic living needs, and help sustain and energize market entities.
zh_cn: 各级政府都要节用为民、坚持过紧日子，确保基本民生支出只增不减，助力市场主体青山常在、生机盎然。

source: We will continue to implement and improve tax reduction policies.
zh_cn: 优化和落实减税政策。

source: We need to do more to help market entities stand firmly on their feet and thrive.
zh_cn: 市场主体恢复元气、增强活力，需要再帮一把。

source: We will continue to implement systematic tax cut policies, extend the duration of several temporary policies such as VAT relief for small-scale taxpayers, and adopt new policies on structural tax reductions to offset the impact of some policy adjustments.
zh_cn: 继续执行制度性减税政策，延长小规模纳税人增值税优惠等部分阶段性政策执行期限，实施新的结构性减税举措，对冲部分政策调整带来的影响。

source: The VAT threshold for small-scale taxpayers will be raised from 100,000 yuan to 150,000 yuan in monthly sales.
zh_cn: 将小规模纳税人增值税起征点从月销售额10万元提高到15万元。

source: On the basis of preferential policies already in force, we will halve the income tax of micro and small enterprises and self-employed individuals on annual taxable income below one million yuan.
zh_cn: 对小微企业和个体工商户年应纳税所得额不到100万元的部分，在现行优惠政策基础上，再减半征收所得税。

source: All local governments should implement tax reduction policies fully and on a timely basis and see that market entities all enjoy these tax reduction benefits.
zh_cn: 各地要把减税政策及时落实到位，确保市场主体应享尽享。

source: We will keep our prudent monetary policy flexible and targeted and at a reasonable and appropriate level.
zh_cn: 稳健的货币政策要灵活精准、合理适度。

source: We will give even greater priority to serving the real economy, and balance the needs of promoting economic recovery and preventing risks.
zh_cn: 把服务实体经济放到更加突出的位置，处理好恢复经济与防范风险的关系。

source: We will see that increases in money supply and aggregate financing are generally in step with economic growth in nominal terms, maintain a proper and adequate level of liquidity supply, and keep the macro leverage ratio generally stable.
zh_cn: 货币供应量和社会融资规模增速与名义经济增速基本匹配，保持流动性合理充裕，保持宏观杠杆率基本稳定。

source: We will also keep the RMB exchange rate generally stable at an adaptive, balanced level.
zh_cn: 保持人民币汇率在合理均衡水平上的基本稳定。

source: Further steps will be taken to address the financing difficulties of MSMEs.
zh_cn: 进一步解决中小微企业融资难题。

source: We will continue the policy of allowing micro and small enterprises to defer principal and interest repayments on inclusive-finance loans, and increase support for inclusive finance via re-lending and rediscounting.
zh_cn: 延续普惠小微企业贷款延期还本付息政策，加大再贷款再贴现支持普惠金融力度。

source: We will continue the policy of providing rewards and subsidies to reduce financing guaranty fees for micro and small businesses, and improve mechanisms for risk sharing and compensation for loan defaults.
zh_cn: 延长小微企业融资担保降费奖补政策，完善贷款风险分担补偿机制。

source: We will move faster to promote the sharing of credit information.
zh_cn: 加快信用信息共享步伐。

source: The assessment and evaluation of the performance of financial institutions will be improved, and we will ensure that those who have fulfilled their duties are not held accountable.
zh_cn: 完善金融机构考核、评价和尽职免责制度。

source: Banks will be encouraged to increase credit loans and first-time loans.
zh_cn: 引导银行扩大信用贷款、持续增加首贷户，

source: We will extend the pay-as-you-go lending model, channel more funds into scientific and technological innovation, green development initiatives, micro and small enterprises, self-employed individuals, and new types of agribusiness, and provide targeted support for enterprises and industries enduring a sustained hit from Covid-19.
zh_cn: 推广随借随还贷款，使资金更多流向科技创新、绿色发展，更多流向小微企业、个体工商户、新型农业经营主体，对受疫情持续影响行业企业给予定向支持。

source: Inclusive loans to micro and small businesses by large commercial banks will increase by over 30 percent this year.
zh_cn: 大型商业银行普惠小微企业贷款增长30%以上。

source: New models for providing supply chain financial services will be developed.
zh_cn: 创新供应链金融服务模式。

source: Appropriate reductions will be made to transaction fees levied on micro and small businesses.
zh_cn: 适当降低小微企业支付手续费。

source: We will improve regulation over deposit rates, further lower loan interest rates in real terms, and continue to guide the financial sector in giving more to the real economy.
zh_cn: 优化存款利率监管，推动实际贷款利率进一步降低，继续引导金融系统向实体经济让利。

source: This year, we must see that micro and small businesses have easier access to financing, and that their overall financing costs steadily drop.
zh_cn: 今年务必做到小微企业融资更便利、综合融资成本稳中有降。

source: We will continue to improve the employment-first policy to enhance its performance.
zh_cn: 就业优先政策要继续强化、聚力增效。

source: We will work to keep the employment situation stable.
zh_cn: 着力稳定现有岗位，

source: We will continue to provide adequate fiscal, tax, and financial policy support to businesses that do not cut jobs or only cut a small number of them.
zh_cn: 对不裁员少裁员的企业，继续给予必要的财税、金融等政策支持。

source: We will continue to reduce premiums for unemployment insurance and workers' compensation, and expand the scope of time-limited policies aimed at helping businesses maintain payrolls, such as the refunding of unemployment insurance premiums.
zh_cn: 延续降低失业和工伤保险费率，扩大失业保险返还等阶段性稳岗政策惠及范围，

source: The duration of policies on work-based training organized by companies will be extended.
zh_cn: 延长以工代训政策实施期限。

source: We will broaden channels for creating market-based employment, and leverage the role of business startups in boosting employment.
zh_cn: 拓宽市场化就业渠道，促进创业带动就业。

source: The thresholds for obtaining employment will be lowered, and we will improve the national catalog of professional qualifications on a continuing basis, and relax or lift the years-of-experience requirements for taking qualification examinations for some license based professions.
zh_cn: 推动降低就业门槛，动态优化国家职业资格目录，降低或取消部分准入类职业资格考试工作年限要求。

source: We will support the development of new forms of employment and keep such employment well-regulated, and we will move faster to advance trials of occupational injury insurance.
zh_cn: 支持和规范发展新就业形态，加快推进职业伤害保障试点。

source: We will continue to subsidize contributions to social insurance made by workers in flexible employment, and allow people to access social security in the locality where they work even if they do not hold local residency.
zh_cn: 继续对灵活就业人员给予社保补贴，推动放开在就业地参加社会保险的户籍限制。

source: We will work to ensure employment for key groups such as college graduates, ex-service members, and rural migrant workers, improve policies on employment support for people facing difficulties like those with disabilities and members of zero-employment families, and help unemployed people find work.
zh_cn: 做好高校毕业生、退役军人、农民工等重点群体就业工作，完善残疾人、零就业家庭成员等困难人员就业帮扶政策，促进失业人员再就业。

source: We will expand the scope of use for vocational skills training funds, launch large-scale, multi-level vocational skills training programs, and complete the goals of the three-year initiative on providing vocational skills training and expanding enrollment in vocational colleges.
zh_cn: 拓宽职业技能培训资金使用范围，开展大规模、多层次职业技能培训，完成职业技能提升和高职扩招三年行动目标，

source: A number of bases for training highly-skilled personnel will be opened.
zh_cn: 建设一批高技能人才培训基地。

source: The public employment services system will be improved.
zh_cn: 健全就业公共服务体系，

source: An initiative will be carried out to boost the quality of employment services.
zh_cn: 实施提升就业服务质量工程。

source: We will use employment subsidies and other funds to support the development of labor, talent, and casual labor markets, so as to widen the avenues of employment and enable people who are willing and able to work to find more equitable job opportunities.
zh_cn: 运用就业专项补助等资金，支持各类劳动力市场、人才市场、零工市场建设，广开就业门路，为有意愿有能力的人创造更多公平就业机会。

source: 2. Advancing reforms in key areas and further energizing market entities While implementing policies to ease enterprises' difficulties, we will also intensify reforms to foster more dynamic and innovative market entities.
zh_cn: （二）深入推进重点领域改革，更大激发市场主体活力。在落实助企纾困政策的同时，加大力度推动相关改革，培育更加活跃更有创造力的市场主体。

source: We will further transform the functions of government.
zh_cn: 进一步转变政府职能。

source: We will fully leverage the decisive role of the market in allocating resources and give better play to the role of government, to ensure better alignment between an efficient market and a well-functioning government.
zh_cn: 充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，推动有效市场和有为政府更好结合。

source: We will continue to expand market access, pilot a comprehensive reform on the market-based allocation of production factors, and ensure equal protection for the property rights of various market entities in accordance with the law.
zh_cn: 继续放宽市场准入，开展要素市场化配置综合改革试点，依法平等保护各类市场主体产权。

source: We will deepen reforms to streamline administration and delegate power, improve regulation, and upgrade services and, move faster to create a market-oriented, law-based, and internationalized business environment.
zh_cn: 纵深推进“放管服”改革，加快营造市场化、法治化、国际化营商环境。

source: We will practice list-based management for all items requiring administrative approval.
zh_cn: 将行政许可事项全部纳入清单管理。

source: We will advance the reform for separating operating permits from business licenses, and devote major efforts to reducing the procedures, documents, time, and expenses required for government review of applications by enterprises.
zh_cn: 深化“证照分离”改革，大力推进涉企审批减环节、减材料、减时限、减费用。

source: The mechanism for market entities to exit the market will be refined, and the system for deregistering MSMEs with simplified procedures will be implemented.
zh_cn: 完善市场主体退出机制，实行中小微企业简易注销制度。

source: We will reform the system of market access for industrial products, and advance reform of the entire management process, from production access to marketing, for several industries such as the automobile, electronic, and electric appliances industries.
zh_cn: 实施工业产品准入制度改革，推进汽车、电子电器等行业生产准入和流通管理全流程改革。

source: Effective regulation is necessary for our efforts to streamline administration and delegate power.
zh_cn: 把有效监管作为简政放权的必要保障，

source: We will see that all regulatory responsibilities of government are fulfilled.
zh_cn: 全面落实监管责任，

source: We will strengthen ongoing and ex post oversight of items for which approval has been cancelled or delegated to lower-level authorities.
zh_cn: 加强对取消或下放审批事项的事中事后监管，

source: We will refine regulatory policies covering different levels and categories, and improve the system of comprehensive inter-agency regulation.
zh_cn: 完善分级分类监管政策，健全跨部门综合监管制度，

source: We will also advance the Internet plus regulation model to enhance our capacity for conducting regulation.
zh_cn: 大力推行“互联网+监管”，提升监管能力，

source: We will impose stiffer penalties on acts of bad faith, and carry out regulation in an impartial way to ensure that well-performing businesses succeed in market competition and those which are poorly run are eliminated.
zh_cn: 加大失信惩处力度，以公正监管促进优胜劣汰。

source: We will work to build a digital government.
zh_cn: 加强数字政府建设，

source: We will set up a sound coordination mechanism for sharing government data, expand the application, and promote mutual nationwide recognition, of electronic licenses and certificates, and ensure more government services are accessible online and on cellphone applications with the need for only one application process.
zh_cn: 建立健全政务数据共享协调机制，推动电子证照扩大应用领域和全国互通互认，实现更多政务服务事项网上办、掌上办、一次办。

source: This year, high-demand government services should generally be provided on an inter-provincial basis.
zh_cn: 企业和群众经常办理的事项，今年要基本实现“跨省通办”。

source: We will work to reduce enterprises' production and operating costs through reform.
zh_cn: 用改革办法推动降低企业生产经营成本。

source: We will advance the reform of basic sectors like energy, transportation and telecommunications to provide more efficient services and reduce charges.
zh_cn: 推进能源、交通、电信等基础性行业改革，提高服务效率，降低收费水平。

source: All manufacturing enterprises will be allowed to engage in market-based electricity transactions.
zh_cn: 允许所有制造业企业参与电力市场化交易，

source: Further steps will be taken to cut unjustified surcharges on electricity use;
zh_cn: 进一步清理用电不合理加价，

source: electricity rates for general industrial and commercial businesses will be further reduced.
zh_cn: 继续推动降低一般工商业电价。

source: Average rates for broadband and dedicated internet access services for small and medium enterprises will be lowered by another 10 percent.
zh_cn: 中小企业宽带和专线平均资费再降10%。

source: We will introduce differentiated pricing for expressway tolls nationwide and take firm measures to rectify irregular height and width limits and checkpoints that affect freight traffic.
zh_cn: 全面推广高速公路差异化收费，坚决整治违规设置妨碍货车通行的道路限高限宽设施和检查卡点。

source: The port development fee will be abolished.
zh_cn: 取消港口建设费，

source: Airlines' contributions to the civil aviation development fund will be cut by 20 percent.
zh_cn: 将民航发展基金航空公司征收标准降低20%。

source: Governments in localities that were hit hard by Covid-19 will be encouraged to lower or waive rentals on state-owned property for micro and small businesses in the service sector and for self-employed individuals.
zh_cn: 鼓励受疫情影响较大的地方对承租国有房屋的服务业小微企业和个体工商户减免租金。

source: Various intermediary agencies will be urged to make public their terms of service, procedures, timeframes, and charges.
zh_cn: 推动各类中介机构公开服务条件、流程、时限和收费标准。

source: Unjustified growth in non-tax government revenue will be strictly checked, tough steps will be taken to end arbitrary charges, fines, and quotas, and no action that seeks to make gains at the expense of our people and businesses will be tolerated. All these efforts will lighten the burden on market entities and enable them to focus on doing business free from undue concern.
zh_cn: 要严控非税收入不合理增长，严厉整治乱收费、乱罚款、乱摊派，不得扰民渔利，让市场主体安心经营、轻装前行。

source: We will promote the common development of enterprises under diverse forms of ownership.
zh_cn: 促进多种所有制经济共同发展。

source: We will continue to practice and improve the basic socialist economic system.
zh_cn: 坚持和完善社会主义基本经济制度。

source: We will work unswervingly to both consolidate and develop the public sector and encourage, support, and guide the development of the non-public sector.
zh_cn: 毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展。

source: All market entities, regardless of their type, are participants in China's modernization endeavors, and each and every one of them must be treated as equals.
zh_cn: 各类市场主体都是国家现代化的建设者，要一视同仁、平等对待。

source: We will continue to implement the three-year action plan for SOE reform, and work to strengthen, expand, and increase the returns on state capital and enhance the strength, quality, and size of SOEs.
zh_cn: 深入实施国企改革三年行动，做强做优做大国有资本和国有企业。

source: We will also push ahead with mixed-ownership reform in SOEs.
zh_cn: 深化国有企业混合所有制改革。

source: We will build a cordial and clean relationship between government and business, remove barriers to the development of private businesses, improve the long-term mechanism for preventing and resolving late payments to small and medium businesses, and promote an entrepreneurial spirit.
zh_cn: 构建亲清政商关系，破除制约民营企业发展的各种壁垒。健全防范和化解拖欠中小企业账款长效机制。弘扬企业家精神。

source: The state supports platform enterprises in pursuing innovative development and enhancing international competitiveness; it will ensure that their business operations are well-regulated in accordance with the law and take steps to refine digital rules.
zh_cn: 国家支持平台企业创新发展、增强国际竞争力，同时要依法规范发展，健全数字规则。

source: We will step up efforts against business monopolies and guard against unregulated expansion of capital, and ensure fair market competition.
zh_cn: 强化反垄断和防止资本无序扩张，坚决维护公平竞争市场环境。

source: We will deepen reforms of the fiscal, taxation, and financial systems.
zh_cn: 深化财税金融体制改革。

source: We will strengthen budget constraints and performance management, and promote greater budget transparency.
zh_cn: 强化预算约束和绩效管理，加大预算公开力度，

source: Procedures for accessing preferential tax and fee policies will be streamlined.
zh_cn: 精简享受税费优惠政策的办理流程和手续。

source: The reform plan for defining the respective fiscal powers and expenditure responsibilities of central and local governments will be implemented.
zh_cn: 落实中央与地方财政事权和支出责任划分改革方案。

source: The local tax systems will be improved.
zh_cn: 健全地方税体系。

source: We will continue to replenish capital and strengthen corporate governance of small and medium banks through multiple channels, deepen the reform of rural credit cooperatives, advance the reform on policy banks by carrying out category-based management for specific accounts, and strengthen the role of insurance in protecting against risks and providing services.
zh_cn: 继续多渠道补充中小银行资本、强化公司治理，深化农村信用社改革，推进政策性银行分类分账改革，提升保险保障和服务功能。

source: We will steadily advance the reform to establish a registration-based IPO system, improve delisting as a normal practice, and step up development of the bond market, so as to better exert the role of multi-level capital markets and open up more financing channels for market entities.
zh_cn: 稳步推进注册制改革，完善常态化退市机制，加强债券市场建设，更好发挥多层次资本市场作用，拓展市场主体融资渠道。

source: We will strengthen regulation over financial holding companies and financial technology to ensure that financial innovations are made under prudent regulation.
zh_cn: 强化金融控股公司和金融科技监管，确保金融创新在审慎监管的前提下进行。

source: We will improve the mechanism for managing financial risks, see responsibilities are fulfilled by all the stakeholders, and ensure that no systemic risks arise.
zh_cn: 完善金融风险处置工作机制，压实各方责任，坚决守住不发生系统性风险的底线。

source: Financial institutions must serve the real economy as they should do.
zh_cn: 金融机构要坚守服务实体经济的本分。

source: 3. Promoting high-quality development of the real economy through innovation and fostering new growth drivers
zh_cn: （三）依靠创新推动实体经济高质量发展，培育壮大新动能。

source: We will see that scientific and technological innovations are fully applied in the real economy, and we will better leverage the role of innovation in driving development.
zh_cn: 促进科技创新与实体经济深度融合，更好发挥创新驱动发展作用。

source: We will raise our capacity for pursuing scientific and technological innovation.
zh_cn: 提升科技创新能力。

source: We will improve our strategic scientific and technological strength.
zh_cn: 强化国家战略科技力量，

source: The building of national laboratories will continue, and the layout of science and technology programs and innovation centers will be improved.
zh_cn: 推进国家实验室建设，完善科技项目和创新基地布局。
